// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Prueba de papel sesgado";

TransferringProcessTitle = "Transfiriendo archivo…";
PrintingProcessTitle = "Imprimiendo página de prueba de papel sesgado…";

NoTestTitle = "No se puede efectuar la prueba de papel sesgado";
NoTestMsg = "Verifique que la impresora esté conectada y encendida, e inténtelo nuevamente.";

HSDTaskDescription = "Esta prueba verifica si el papel está sesgado. Siga las instrucciones en la página impresa.";
HSDOptionsNote = "Seleccione una de las siguientes opciones:";
HSDPaperSizeLabel = "Tamaño del papel:";
HSDA4LetterOption = "A4/Carta";
HSDA3TabloidOption = "A3/Tabloide";
HSDDuplexerCheckTitle = "Dúplex";
HSDTestButtonTitle = "Prueba";